/* Adobe Plugin Plist Files for TwirlToolUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TwirlToolUIEN";
CFBundleDisplayName = "TwirlToolUIEN";
CFBundleGetInfoHTML = "TwirlToolUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TwirlToolUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TwirlToolUIEN version 21.1.0EN";
